export const hotels =  [
  {
    "id": 1,
    "name": "Refinery Hotel",
    "address": "63 West 38th Street, New York, NY 10018, United States",
    "phone": "+1 646 664 0310",
    price: 350,
    city: "NY",
    security: 200,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            'wifi',
            "coffee",
            "pool",
            "Free parking"
    ],
    "stars": 5,
    
    "images": [
        require("../assets/images/hotels/Refinery_00001.jpg"),
        require("../assets/images/hotels/Refinery_00002.jpg"),
        require("../assets/images/hotels/Refinery_00003.jpg"),
        require("../assets/images/hotels/Refinery_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\nRefinery Hotel в городе Нью-Йорк, район (Бродвей - Таймс-сквер), располагается всего в нескольких минутах от следующих достопримечательностей и объектов: Брайант-парк и Универмаг Macy's. Отель категории «5-зв. » находится вблизи следующих достопримечательностей и объектов: Эмпайр-стейт-билдинг и Таймс-сквер.\n\nНомера\n\nПочувствуйте себя как дома в одном из 197 номеров с кондиционером и другими удобствами, в числе которых: док-станция для iPod и минибар. Перьевое стеганое одеяло и итальянское постельное белье Frette сделают ваш сон более комфортным. Чтобы вам не пришлось скучать, в номерах установлены ЖК-телевизоры 42-дюйм. (кабельное телевидение), а бесплатный беспроводной интернет позволит всегда оставаться на связи. Индивидуальные ванные комнаты предоставляют дизайнерские туалетные принадлежности и фен.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также терраса на крыше, где можно отдохнуть и насладиться красивым видом. Дополнительные услуги и удобства: бесплатный беспроводной доступ в интернет и услуги консьержа.\n\nКафе и рестораны\n\nКогда вы проголодаетесь, отель приглашает вас посетить ресторан, где также есть бар. Для тех, кто предпочитает уединиться, отель предоставляет обслуживание номеров (по расписанию). Чтобы отдых был еще более комфортным, отель предлагает 2 баров/лаунжей, где вам помогут расслабиться освежающие напитки.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: ускоренная регистрация по прибытии, ускоренная регистрация при отъезде и бесплатные газеты в холле."
    },
    {
    "id": 2,
    "name": "Westhouse Hotel New York",
    "address": "201 West 55th Street, New York, NY 10019, United States",
    "phone": "+1 212 707 4888",
    "stars": 3,
     city: "NY",
    security: 1000,
    country: 'United States',
    minimumStay: 4,
    'amenities':[
            'vault',
            "coffee",
            "breakfast",
            "pool",
            "Free parking"
    ],
    price: 3000,
    "images": [
        require("../assets/images/hotels/Westhouse_00001.jpg"),
        require("../assets/images/hotels/Westhouse_00002.jpg"),
        require("../assets/images/hotels/Westhouse_00003.jpg"),
        require("../assets/images/hotels/Westhouse_00004.jpg"),
      ],
    "description": "Местоположение отеля\n\nWestHouse New York находится в центре города Нью-Йорк, всего в нескольких шагах от следующих достопримечательностей и объектов: Театр Эда Салливана и Карнеги-холл. Отель категории «5-зв. » находится вблизи следующих достопримечательностей и объектов: Рокфеллеровский центр и Бродвей.\n\nНомера\n\nПочувствуйте себя как дома в одном из 172 номеров с кондиционером и другими удобствами, в числе которых холодильник и ЖК-телевизоры. Приготовить еду можно в общей кухне. Бесплатный беспроводной интернет позволит всегда оставаться на связи, а цифровое телевидение не даст скучать. Индивидуальные ванные комнаты, совмещенные душ и ванна. Предоставляется душ с дождевой насадкой и дизайнерские туалетные принадлежности.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых круглосуточный оздоровительный центр, а также терраса на крыше, где можно отдохнуть и насладиться красивым видом. Отель в стиле ар-деко предоставляет дополнительные услуги и удобства: бесплатный беспроводной доступ в интернет, услуги консьержа и уход/присмотр за детьми (за дополнительную плату).\n\nКафе и рестораны\n\nК вашим услугам кафетерий/кафе для гостей WestHouse New York. Чтобы отдых был еще более комфортным, отель предлагает 2 баров/лаунжей, где вам помогут расслабиться освежающие напитки.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: круглосуточный бизнес-центр, прокат автомобилей представительского класса и ускоренная регистрация при отъезде."
    },
    {
    "id": 3,
    price: 550,
    "name": "Viceroy New York",
    "address": "20 West 57th Street, New York, NY 10019, United States",
    "phone": "+1 212 830 8000",
    "stars": 5,
    city: "NY",
    security: 90,
    country: 'United States',
    minimumStay: 4,
    'amenities':[
            "coffee",
            "pool",
            "Free parking"
    ],
    "images": [
      require("../assets/images/hotels/Viceroy_00001.jpg"),
      require("../assets/images/hotels/Viceroy_00002.jpg"),
      require("../assets/images/hotels/Viceroy_00003.jpg"),
      require("../assets/images/hotels/Viceroy_00004.jpg"),
      ],
    "description": "Местоположение отеля\n\nViceroy Central Park New York находится в центре города Нью-Йорк, всего в нескольких шагах от следующих достопримечательностей и объектов: Карнеги-холл. Кроме того, в нескольких минутах ходьбы расположены следующие важные объекты: Театр Эда Салливана. Отель категории «5-зв. » находится вблизи следующих достопримечательностей и объектов: Рокфеллеровский центр и Бродвей.\n\nНомера\n\nПочувствуйте себя как дома в одном из 240 номеров с кондиционером и другими удобствами, в числе которых: планшеты и док-станция для MP3-плеера. Пружинный ортопедический матрас, перьевое стеганое одеяло и постельное белье из египетского хлопка сделают ваш сон более комфортным. Чтобы вам не пришлось скучать, в номерах установлены LED-телевизоры 40-дюйм. (платные телеканалы). За дополнительную плату предоставляется проводной и беспроводной доступ в интернет. Индивидуальные ванные комнаты, душ. Предоставляется душ с дождевой насадкой и дизайнерские туалетные принадлежности.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых круглосуточный фитнес-центр, а также терраса на крыше, где можно отдохнуть и насладиться красивым видом. Отель также предоставляет следующее: беспроводной интернет (за дополнительную плату), услуги консьержа и уход/присмотр за детьми (за дополнительную плату).\n\nКафе и рестораны\n\nКогда вы проголодаетесь, отель приглашает вас посетить ресторан, где также есть бар. Для тех, кто предпочитает уединиться, отель предоставляет круглосуточное обслуживание номеров. Загляните в бар/лаунж и утолите жажду своим любимым напитком. За дополнительную плату предоставляется завтрак. Тип завтрака — по заказу.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: круглосуточный бизнес-центр, прокат автомобилей представительского класса и ускоренная регистрация при отъезде. Если вы планируете деловое или развлекательное мероприятие, отель предлагает вам пространство площадью 1000 кв. фут., а также конференц-залы."
    },
    {
    "id": 4,
    "name": "The Quin",
    "address": "101 West 57th Street at Sixth Avenue, New York, NY 10019, United States",
    "phone": "+1 212 245 7846",
    "stars": 4,
     city: "NY",
    security: 120,
    country: 'United States',
    minimumStay: 3,
    'amenities':[
            "Wine bar",
            "Pets allowed",
            "Free parking"
    ],
    price: 650,
    "images": [
      require("../assets/images/hotels/Quin_00001.jpg"),
      require("../assets/images/hotels/Quin_00002.jpg"),
      require("../assets/images/hotels/Quin_00003.jpg"),
      require("../assets/images/hotels/Quin_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\nThe Quin находится в самом сердце города Нью-Йорк, в пределах пешей доступности вы найдете следующие достопримечательности и объекты: Карнеги-холл и Музей современного искусства. Отель категории «5-зв. » находится вблизи следующих достопримечательностей и объектов: Площадь Columbus Circle и Таймс-сквер.\n\nНомера\n\nПочувствуйте себя как дома в одном из 208 номеров с кондиционером и другими удобствами, в числе которых: минибар и кофеварки эспрессо. Бесплатный проводной и беспроводной доступ в интернет предоставляется бесплатно. А чтобы вам не пришлось скучать, в номерах установлены проекционные ТВ-панели (кабельное телевидение). Индивидуальные ванные комнаты, ванны или душевые. Предоставляется душ с дождевой насадкой и дизайнерские туалетные принадлежности. Предоставляются следующие удобства и услуги: сейфы и письменный стол, а также телефон, с которого можно осуществлять бесплатные местные звонки.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых круглосуточный фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет и услуги консьержа. Дополнительные услуги и удобства: уход/присмотр за детьми (за дополнительную плату) и услуги по проведению бракосочетаний.\n\nКафе и рестораны\n\nКогда вы проголодаетесь, отель приглашает вас посетить ресторан, где также есть бар. Для тех, кто предпочитает уединиться, отель предоставляет круглосуточное обслуживание номеров. Загляните в бар/лаунж и утолите жажду своим любимым напитком. За дополнительную плату предоставляется завтрак.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: круглосуточный бизнес-центр, прокат автомобилей представительского класса и бесплатные газеты в холле."
    },
    {
    "id": 5,
    "name": "Smyth - A Thompson Hotel",
    "address": "85 West Broadway, New York, NY 10007, United States",
    "phone": "+1 212 587 7000",
    "stars": 1,
     city: "NY",
    security: 120,
    country: 'United States',
    minimumStay: 3,
    'amenities':[
            "Smoking",
            "Fridge",
            "Free parking"
    ],
    price: 380,
    "images": [
      require("../assets/images/hotels/Smyth_00001.jpg"),
      require("../assets/images/hotels/Smyth_00002.jpg"),
      require("../assets/images/hotels/Smyth_00003.jpg"),
      require("../assets/images/hotels/Smyth_00004.jpg"),
      ],
    "description": "Местоположение отеля\n\nSmyth, A Thompson Hotel находится в центральной части города Нью-Йорк, в пределах пешей доступности вы найдете следующие достопримечательности и объекты: Всемирный торговый центр One World Trade Center. Кроме того, неподалеку расположены следующие важные объекты: Национальный мемориал жертвам 11 сентября. Отель категории «5-зв. » отличается удобным расположением недалеко от следующих достопримечательностей и объектов: Бруклинский мост.\n\nНомера\n\nПочувствуйте себя как дома в одном из 100 номеров с кондиционером и другими удобствами, в числе которых: холодильник и док-станция для iPod. Чтобы вам не пришлось скучать, в номерах установлены ЖК-телевизоры (кабельное телевидение), а бесплатный беспроводной интернет позволит всегда оставаться на связи. Индивидуальные ванные комнаты предоставляют дизайнерские туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: телефон, сейфы и письменный стол.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых круглосуточный фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет и услуги консьержа.\n\nКафе и рестораны\n\nКогда вы проголодаетесь, отель приглашает вас посетить ресторан, где также есть бар. Для тех, кто предпочитает уединиться, отель предоставляет круглосуточное обслуживание номеров. Загляните в бар/лаунж и утолите жажду своим любимым напитком. Ежедневно за дополнительную плату предлагается завтрак. Тип завтрака — по заказу.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: ускоренная регистрация при отъезде, бесплатные газеты в холле и химчистка или прачечная. Предоставляется самостоятельная парковка (за дополнительную плату)."
    },
    {
    "id": 6,
    "name": "1 Hotel Central Park",
    "address": "1414 Avenue of the Americas, New York, NY 10019, United States",
    "phone": "+1 212 703 2001",
    "stars": 5,
    price: 330,
    city: "NY",
    security: 100,
    country: 'United States',
    minimumStay: 4,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Free parking"
    ],
    "images": [
       require("../assets/images/hotels/Smyth_00001.jpg"),
      require("../assets/images/hotels/Smyth_00002.jpg"),
      require("../assets/images/hotels/Smyth_00003.jpg"),
      require("../assets/images/hotels/Smyth_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\n1 Hotel Central Park в городе Нью-Йорк, район (Бродвей - Таймс-сквер), располагается всего в нескольких минутах от следующих достопримечательностей и объектов: Карнеги-холл и Музей современного искусства. Отель категории «5-зв. » находится вблизи следующих достопримечательностей и объектов: Рокфеллеровский центр и Бродвей.\n\nНомера\n\nПочувствуйте себя как дома в одном из 229 номеров с кондиционером и другими удобствами, в числе которых холодильник и ЖК-телевизоры. Бесплатный беспроводной интернет позволит всегда оставаться на связи, а кабельное телевидение не даст скучать. Индивидуальные ванные комнаты, душ. Предоставляется душ с дождевой насадкой и бесплатные туалетные принадлежности. Предоставляются следующие удобства и услуги: телефон, сейфы и письменный стол.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет и услуги консьержа.\n\nКафе и рестораны\n\nЧтобы вкусно и с удовольствием пообедать, загляните в ресторан. Для тех, кто предпочитает уединиться, отель предоставляет круглосуточное обслуживание номеров. Загляните в бар/лаунж и утолите жажду своим любимым напитком.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бизнес-центр, прокат автомобилей представительского класса и ускоренная регистрация при отъезде."
    },
    {
    "id": 7,
    "name": "DoubleTree by Hilton Hotel Metropolitan - New York City",
    "address": "569 Lexington Avenue, New York, NY 10022, United States",
    "phone": "+1 212 752 7000",
    "stars": 4,
    city: "NY",
    security: 100,
    country: 'United States',
    minimumStay: 3,
    'amenities':[
            "Smoking",
            "Fridge",
            "Free parking"
    ],
    price: 750,
    "images": [
        require("../assets/images/hotels/DoubleTree_00001.jpg"),
        require("../assets/images/hotels/DoubleTree_00002.jpg"),
        require("../assets/images/hotels/DoubleTree_00003.jpg"),
        require("../assets/images/hotels/DoubleTree_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\nDoubleTree by Hilton Metropolitan - New York City находится в самом сердце города Нью-Йорк, в пределах пешей доступности вы найдете следующие достопримечательности и объекты: Собор Св. Патрика и Sony Wonder Technology Lab. Отель категории «4-зв. » находится вблизи следующих достопримечательностей и объектов: Рокфеллеровский центр и Здание компании Крайслер.\n\nНомера\n\nПочувствуйте себя как дома в одном из 764 номеров с кондиционером и другими удобствами. Беспроводной интернет (за дополнительную плату) позволит всегда оставаться на связи, а кабельное телевидение не даст скучать. В ванных комнатах совмещенные душ и ванна, бесплатные туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: телефон, сейфы и письменный стол.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также прочие услуги и удобства, такие как беспроводной интернет (за дополнительную плату) и услуги консьержа. Отель в стиле ар-деко предоставляет дополнительные услуги и удобства: присмотр за детьми или занятия с ними, уход/присмотр за детьми и магазины сувениров/газетные киоски.\n\nКафе и рестораны\n\nЧтобы вкусно и с удовольствием пообедать, загляните в ресторан для гостей отеля. Загляните в бар/лаунж и утолите жажду своим любимым напитком.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бизнес-центр, прокат автомобилей представительского класса и ускоренная регистрация по прибытии. Если вы планируете деловое или развлекательное мероприятие, отель предлагает вам пространство площадью 1115 кв. м, на котором расположены конференц-залы и конференц-залы."
    },
    {
    "id": 8,
    city: "NY",
    security: 100,
    country: 'United States',
    minimumStay: 4,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Free parking"
    ],
    "name": "Riu Plaza New York Times Square",
    "address": "307-311 46th Street, New York, NY 10036, United States",
    "phone": "+1 646 378 2261",
    "stars": 4,
    price: 400,
    "images": [
         require("../assets/images/hotels/RiuPlaza_00001.jpg"),
        require("../assets/images/hotels/RiuPlaza_00002.jpg"),
        require("../assets/images/hotels/RiuPlaza_00003.jpg"),
        require("../assets/images/hotels/RiuPlaza_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\nRIU Plaza New York Times Square в городе Нью-Йорк, район (Бродвей - Таймс-сквер), располагается всего в нескольких минутах от следующих достопримечательностей и объектов: Театр Majestic Theater и Бродвей. Отель категории «4-зв. » находится вблизи следующих достопримечательностей и объектов: Таймс-сквер и Рокфеллеровский центр.\n\nНомера\n\nПочувствуйте себя как дома в номерах, где установлены кондиционеры и проекционные ТВ-панели. Спутниковое телевидение в номере не даст вам скучать. Индивидуальные ванные комнаты, душ. Предоставляются бесплатные туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: сейфы и утюг с гладильной доской. Уборка номеров осуществляется ежедневно.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также прочие услуги и удобства, такие как услуги консьержа.\n\nКафе и рестораны\n\nЧтобы вкусно и с удовольствием пообедать, загляните в ресторан для гостей отеля. Загляните в бар/лаунж и утолите жажду своим любимым напитком.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бизнес-центр, круглосуточная работа стойки регистрации и услуги прачечной. Отель предлагает вам 4 конференц-зала(-ов) для проведения встреч и мероприятий."
    },
    {
    "id": 9,
    "name": "Hilton Manhattan East",
    city: "NY",
    security: 80,
    country: 'United States',
    minimumStay: 1,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Free parking"
    ],
    "address": "304 East 42nd Street, New York, NY 10017, United States",
    "phone": "+1 212 986 8800",
    "stars": 4,
    price:900,
    "images": [
        require("../assets/images/hotels/Hilton_00001.jpg"),
        require("../assets/images/hotels/Hilton_00002.jpg"),
        require("../assets/images/hotels/Hilton_00003.jpg"),
        require("../assets/images/hotels/Hilton_00004.jpg"),

                ],
    "description": "Местоположение отеля\n\nHilton Manhattan East находится в центре города Нью-Йорк, всего в нескольких минутах от следующих достопримечательностей и объектов: Штаб-квартира ООН и Здание компании Крайслер. Отель категории «4-зв. » находится вблизи следующих достопримечательностей и объектов: Центральный вокзал и Эмпайр-стейт-билдинг.\n\nНомера\n\nПочувствуйте себя как дома в одном из 300 номеров, в которых установлены кондиционеры и проекционные ТВ-панели. Кабельное телевидение и игровая приставка не даст вам скучать. За дополнительную плату предоставляется проводной и беспроводной доступ в интернет. В ванных комнатах вы найдете дизайнерские туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: телефон, сейфы (вмещают портативный компьютер) и письменный стол.\n\nОтдых, спа, удобства высшего класса\n\nВоспользуйтесь разнообразными возможностями для отдыха и развлечений, такими как сауна и фитнес-центр. Отель также предоставляет следующее: бесплатный беспроводной доступ в интернет, услуги консьержа и телевизор в холле.\n\nКафе и рестораны\n\nЧтобы вкусно и с удовольствием пообедать, загляните в ресторан или кафетерий/кафе. Для тех, кто предпочитает уединиться, отель предоставляет обслуживание номеров (по расписанию). Загляните в бар/лаунж и утолите жажду своим любимым напитком. За дополнительную плату предоставляется завтрак. Тип завтрака — шведский стол.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бизнес-центр, прокат автомобилей представительского класса и бесплатные газеты в холле. Если вы планируете деловое или развлекательное мероприятие, отель предлагает вам пространство площадью 3000 кв. фут., а также конференц-залы."
    },
    {
    "id": 10,
    price: 100,
    "name": "Club Quarters Hotel, Wall Street",
    "address": "52 William Street, New York, NY 10005, United States",
    "phone": "+1 212 269 6400",
    "stars": 4,
    city: "NY",
    security: 10,
    country: 'United States',
    minimumStay: 1,
    'amenities':[
            "Wine bar",
            "Play place",
            "Doorman"
    ],
    "images": [
        require("../assets/images/hotels/Quarters_00001.jpg"),
        require("../assets/images/hotels/Quarters_00002.jpg"),
        require("../assets/images/hotels/Quarters_00003.jpg"),
        require("../assets/images/hotels/Quarters_00003.jpg"),
                ],
    "description": "Местоположение отеля\n\nClub Quarters Hotel, Wall Street находится в центре города Нью-Йорк, всего в нескольких шагах от следующих достопримечательностей и объектов: Музей американских финансов и Федерал-холл. Отель категории «4-зв. » находится вблизи следующих достопримечательностей и объектов: Бруклинский мост и Остров Эллис.\n\nНомера\n\nПочувствуйте себя как дома в одном из 289 номеров с кондиционером и другими удобствами, в числе которых iPad и проекционные ТВ-панели. Цифровое телевидение и док-станция для iPod не дадут вам скучать, а бесплатный беспроводной интернет позволит всегда оставаться на связи. Индивидуальные ванные комнаты, душ. Предоставляются бесплатные туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: телефон, письменный стол и бесплатные газеты.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых круглосуточный фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет и услуги консьержа.\n\nКафе и рестораны\n\nКогда вы проголодаетесь, отель приглашает вас посетить ресторан, где также есть бар. Для тех, кто предпочитает уединиться, отель предоставляет обслуживание номеров (по расписанию). Загляните в бар/лаунж и утолите жажду своим любимым напитком. За дополнительную плату предоставляется завтрак.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бесплатный высокоскоростной (проводной) доступ в интернет, круглосуточный бизнес-центр и прокат автомобилей представительского класса. Если вы планируете деловое или развлекательное мероприятие, отель предлагает вам пространство площадью 268 кв. м, на котором расположены конференц-залы и конференц-зал."
    },
    {
    "id": 11,
    "name": "Row NYC",
    city: "NY",
    security: 400,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Wine bar",
            "Wifi",
            "Free parking"
    ],
    price: 900,
    "address": "700 8th Avenue, New York, NY, United States",
    "phone": "+1 212 869 3600",
    "stars": 4,
    "images": [
        require("../assets/images/hotels/NYC_00001.jpg"),
        require("../assets/images/hotels/NYC_00002.jpg"),
        require("../assets/images/hotels/NYC_00003.jpg"),
        require("../assets/images/hotels/NYC_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\nRow NYC находится в центре города Нью-Йорк, всего в нескольких шагах от следующих достопримечательностей и объектов: Театр Majestic Theater. Кроме того, в нескольких минутах ходьбы расположены следующие важные объекты: Бродвей. Отель категории «4-зв. » находится вблизи следующих достопримечательностей и объектов: Таймс-сквер и Рокфеллеровский центр.\n\nНомера\n\nПочувствуйте себя как дома в одном из 1,300 номеров с кондиционером и другими удобствами, в числе которых док-станция для iPod и ЖК-телевизоры. В номере имеется кровать, пружинный ортопедический матрас. Кабельное телевидение не даст вам скучать. Кроме того, за дополнительную плату предоставляется проводной и беспроводной доступ в интернет. Индивидуальные ванные комнаты, совмещенные душ и ванна. Предоставляются бесплатные туалетные принадлежности и фен.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также прочие услуги и удобства, такие как беспроводной интернет (за дополнительную плату) и услуги консьержа. Дополнительные услуги и удобства: магазины сувениров/газетные киоски и помощь туристам/услуги по бронированию билетов.\n\nКафе и рестораны\n\nКогда вы проголодаетесь отель приглашает вас посетить ресторан, где подается завтрак и ужин. Кроме того, к вашим услугам 2 кафетерии/кафе, где всегда можно перекусить. Загляните в бар/лаунж и утолите жажду своим любимым напитком.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: высокоскоростной (проводной) интернет (за дополнительную плату), круглосуточный бизнес-центр и рабочее место с компьютером. За дополнительную плату гостям предоставляется трансфер из аэропорта и обратно."
    },
    {
    "id": 12,
    "name": "World Center Hotel",
    price: 200,
    "address": "144 Washington Street, New York, NY 10006, United States",
    "phone": "+1 212 577 2933",
     security: 40,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Fridge",
            "Wine bar",
            "Wifi",
            "Free parking"
    ],
    "stars": 4,
    "images": [
        require("../assets/images/hotels/World_00001.jpg"),
        require("../assets/images/hotels/World_00002.jpg"),
        require("../assets/images/hotels/World_00003.jpg"),
        require("../assets/images/hotels/World_00004.jpg"),

                ],
    "description": "Местоположение отеля\n\nWorld Center Hotel в городе Нью-Йорк, район (Уолл-Стрит - Финансовый район), располагается всего в нескольких минутах от следующих достопримечательностей и объектов: Национальный мемориал жертвам 11 сентября и Нью-Йоркская фондовая биржа. Отель категории «4-зв. » находится вблизи следующих достопримечательностей и объектов: Бруклинский мост и Остров Эллис.\n\nНомера\n\nПочувствуйте себя как дома в номерах с кондиционером и другими удобствами, в числе которых док-станция для iPod и ЖК-телевизоры. Бесплатный проводной и беспроводной доступ в интернет позволит вам всегда оставаться на связи. Кроме того, к вашим услугам цифровое телевидение. Индивидуальные ванные комнаты, совмещенные душ и ванна. Предоставляются дизайнерские туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: телефон, письменный стол и кофеварка/чайник.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет и услуги консьержа.\n\nКафе и рестораны\n\nЧтобы вкусно и с удовольствием пообедать, загляните в ресторан для гостей отеля. Загляните в бар/лаунж и утолите жажду своим любимым напитком.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бизнес-центр, ускоренная регистрация по прибытии и химчистка или прачечная. Для проведения мероприятий предоставляется следующее: конференц-залы и конференц-зал."
    },
    {
    "id": 13,
    "name": "Night Hotel Times Square",
    "address": "57 West 47th Street, New York, NY 10036, United States",
    "phone": "+1 212 768 3700",
    "stars": 4,
    price: 900,
     security: 400,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Pool",
            "Wine bar",
            "Wifi",
            "Free parking"
    ],
    "images": [
         require("../assets/images/hotels/Night_00001.jpg"),
        require("../assets/images/hotels/Night_00002.jpg"),
        require("../assets/images/hotels/Night_00003.jpg"),
        require("../assets/images/hotels/Night_00004.jpg"),

                ],
    "description": "Местоположение отеля\n\nNight Hotel Times Square в городе Нью-Йорк, район (Бродвей - Таймс-сквер), располагается всего в нескольких минутах от следующих достопримечательностей и объектов: Бродвей и Таймс-сквер. Отель категории «4-зв. » находится вблизи следующих достопримечательностей и объектов: Рокфеллеровский центр и Центральный вокзал.\n\nНомера\n\nПочувствуйте себя как дома в одном из 208 номеров с кондиционером и другими удобствами, в числе которых: док-станция для iPod и минибар. Беспроводной интернет (за дополнительную плату) позволит всегда оставаться на связи, а кабельное телевидение не даст скучать. В ванных комнатах душ и фен. Предоставляются следующие удобства и услуги: сейфы и бесплатные газеты.\n\nОтдых, спа, удобства высшего класса\n\nГостям предоставляются такие услуги и удобства как бесплатный беспроводной доступ в интернет и посещение близлежащего фитнес-центра со скидкой.\n\nКафе и рестораны\n\nКогда вы проголодаетесь, отель приглашает вас посетить ресторан, где также есть бар. Для тех, кто предпочитает уединиться, отель предоставляет обслуживание номеров (по расписанию). Ежедневно за дополнительную плату предлагается завтрак. Тип завтрака — континентальный.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: ускоренная регистрация при отъезде, круглосуточная работа стойки регистрации и многоязычный персонал. Предоставляется самостоятельная парковка (за дополнительную плату)."
    },
    {
    "id": 14,
    "name": "The Gregory",
    "address": "42 West 35th Street - New York, New York, NY 10001, United States",
    "phone": "+1 212 947 0200",
    "stars": 4,
    price: 200,
     security: 20,
    country: 'United States',
    minimumStay: 1,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Wine bar",
            "Wifi",
            "Free parking"
    ],
    "images": [
         require("../assets/images/hotels/Gregory_00001.jpg"),
        require("../assets/images/hotels/Gregory_00002.jpg"),
        require("../assets/images/hotels/Gregory_00003.jpg"),
        require("../assets/images/hotels/Gregory_00003.jpg"),
                ],
    "description": "Местоположение отеля\n\nThe Gregory в городе Нью-Йорк, район (Гармент Дистрикт), располагается всего в нескольких минутах от следующих достопримечательностей и объектов: Эмпайр-стейт-билдинг и Универмаг Macy's. Отель категории «4-зв. » находится вблизи следующих достопримечательностей и объектов: Таймс-сквер и Центральный вокзал.\n\nНомера\n\nПочувствуйте себя как дома в одном из 132 номеров с кондиционером и другими удобствами, в числе которых: холодильник и док-станция для iPod. Пружинный ортопедический матрас, перьевое стеганое одеяло и постельное белье из египетского хлопка сделают ваш сон более комфортным. Чтобы вам не пришлось скучать, в номерах установлены ЖК-телевизоры 42-дюйм. (кабельное телевидение), а бесплатный беспроводной интернет позволит всегда оставаться на связи. Индивидуальные ванные комнаты, совмещенные душ и ванна. Предоставляются дизайнерские туалетные принадлежности и фен.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых круглосуточный фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет и услуги консьержа. Дополнительные услуги и удобства: магазины сувениров/газетные киоски и камин в холле. До близлежащих достопримечательностей гости могут добраться в считанные минуты местным автобусом (за дополнительную плату).\n\nКафе и рестораны\n\nКогда вы проголодаетесь, отель приглашает вас посетить ресторан, где также есть бар. Для тех, кто предпочитает уединиться, отель предоставляет обслуживание номеров (по расписанию). Загляните в бар/лаунж и утолите жажду своим любимым напитком. Ежедневно за дополнительную плату предлагается завтрак. Тип завтрака — по заказу.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: круглосуточный бизнес-центр, прокат автомобилей представительского класса и ускоренная регистрация по прибытии. За дополнительную плату гостям предоставляется трансфер из аэропорта и обратно (круглосуточно) и трансфер до пристани паромной переправы."
    },
    {
    "id": 15,
    "name": "Hilton Garden Inn Times Square",
    "address": "790 Eighth Avenue, New York, NY 10019, United States",
    "phone": "+1 212 581 7000",
    "stars": 3,
    price: 600,
     security: 100,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Wine bar",
            "Breakfast",
            "Fitness",
            "Wifi",
            "Free parking"
    ],
    "images": [
         require("../assets/images/hotels/HiltonGarden_00001.jpg"),
        require("../assets/images/hotels/HiltonGarden_00002.jpg"),
        require("../assets/images/hotels/HiltonGarden_00003.jpg"),
        require("../assets/images/hotels/HiltonGarden_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\nHilton Garden Inn Times Square находится в центре города Нью-Йорк, всего в нескольких минутах от следующих достопримечательностей и объектов: Театр Circle in the Square и Бродвей. Отель находится вблизи следующих достопримечательностей и объектов: Таймс-сквер и Рокфеллеровский центр.\n\nНомера\n\nПочувствуйте себя как дома в одном из 369 номеров с кондиционером и другими удобствами, в числе которых: холодильник и микроволновая печь. Проводной и беспроводной доступ в интернет предоставляется бесплатно. А чтобы вам не пришлось скучать, в номерах установлены ЖК-телевизоры 32-дюйм. (цифровое телевидение). Индивидуальные ванные комнаты, совмещенные душ и ванна. Предоставляются бесплатные туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: телефон, сейфы (вмещают портативный компьютер) и письменный стол.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет и услуги консьержа. Дополнительные услуги и удобства: магазины сувениров/газетные киоски и посещение близлежащего фитнес-центра со скидкой.\n\nКафе и рестораны\n\nЧтобы вкусно и с удовольствием пообедать, загляните в ресторан. Для тех, кто предпочитает уединиться, отель предоставляет обслуживание номеров (по расписанию). Загляните в бар/лаунж и утолите жажду своим любимым напитком.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бесплатный высокоскоростной (проводной) доступ в интернет, бизнес-центр и ускоренная регистрация по прибытии. Предоставляется самостоятельная парковка (за дополнительную плату)."
    },
    {
    "id": 16,
    "name": "Comfort Inn Times Square South Area",
    "address": "305 West 39th Street, New York, NY 10018, United States",
    "phone": "+1 212 268 3040",
    "stars": 3,
    price: 200,
    security: 100,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Wine bar",
            "Breakfast",
            "Fitness",
            "Wifi",
            "Free parking"
    ],
    "images": [
         require("../assets/images/hotels/Comfort_00001.jpg"),
        require("../assets/images/hotels/Comfort_00002.jpg"),
        require("../assets/images/hotels/Comfort_00003.jpg"),
        require("../assets/images/hotels/Comfort_00004.jpg"),

                ],
    "description": "Местоположение отеля\n\nComfort Inn Times Square South Area находится в центре города Нью-Йорк, всего в нескольких шагах от следующих достопримечательностей и объектов: Автовокзал Порт-Аторити. Кроме того, в нескольких минутах ходьбы расположены следующие важные объекты: Таймс-сквер. Отель находится вблизи следующих достопримечательностей и объектов: Бродвей и Универмаг Macy's.\n\nНомера\n\nПочувствуйте себя как дома в одном из 78 номеров, в которых установлены кондиционеры и LED-телевизоры. Бесплатный беспроводной интернет позволит всегда оставаться на связи, а кабельное телевидение не даст скучать. Индивидуальные ванные комнаты, в которых установлены глубокие ванны для купания и бесплатные туалетные принадлежности. Предоставляются следующие удобства и услуги: телефон, сейфы и письменный стол.\n\nОтдых, спа, удобства высшего класса\n\nГостям предоставляются такие услуги и удобства как бесплатный беспроводной доступ в интернет и услуги консьержа.\n\nКафе и рестораны\n\nВ стоимость номера входит завтрак. Тип завтрака — шведский стол.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: ускоренная регистрация по прибытии, химчистка или прачечная и круглосуточная работа стойки регистрации."
    },
    {
    "id": 17,
    "name": "Room Mate Grace",
    "address": "125 West 45th Street, New York, NY 10036, United States",
    "phone": "+1 212 354 2323",
    security: 90,
    country: 'United States',
    minimumStay: 3,
    'amenities':[
            "Fridge",
            "Wine bar",
            "Breakfast",
            "Fitness",
            "Wifi",
            "Free parking"
    ],
    "stars": 3,
    price: 100,
    "images": [
        require("../assets/images/hotels/Room_00001.jpg"),
        require("../assets/images/hotels/Room_00002.jpg"),
        require("../assets/images/hotels/Room_00003.jpg"),
        require("../assets/images/hotels/Room_00004.jpg"),

                ],
    "description": "Местоположение отеля\n\nRoom Mate Grace Boutique Hotel находится в центре города Нью-Йорк, всего в нескольких шагах от следующих достопримечательностей и объектов: Бродвей и Международный центр фотографии. Отель бутик находится вблизи следующих достопримечательностей и объектов: Таймс-сквер и Рокфеллеровский центр.\n\nНомера\n\nПочувствуйте себя как дома в одном из 139 номеров с кондиционером и другими удобствами, в числе которых минибар и проекционные ТВ-панели. Пружинный ортопедический матрас и постельное белье из египетского хлопка сделают ваш сон более комфортным. Бесплатный беспроводной интернет позволит всегда оставаться на связи, а кабельное телевидение не даст скучать. Индивидуальные ванные комнаты, душ. Предоставляется душ с дождевой насадкой и бесплатные туалетные принадлежности.\n\nОтдых, спа, удобства высшего класса\n\nВоспользуйтесь разнообразными возможностями для отдыха и развлечений, такими как закрытый бассейн, спа-ванна и сауна. Отель также предоставляет следующее: бесплатный беспроводной доступ в интернет и услуги консьержа.\n\nКафе и рестораны\n\nЗагляните в бар/лаунж и утолите жажду своим любимым напитком. Ежедневно за дополнительную плату предлагается завтрак. Тип завтрака — континентальный.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: рабочее место с компьютером, бесплатные газеты в холле и химчистка или прачечная."
    },
    {
    "id": 18,
    "name": "Courtyard by Marriott New York Manhattan Fifth Avenue",
    "address": "3 East 40th Street, New York, NY 10016, United States",
    "phone": "+1 212 447 1500",
    "stars": 3,
    price: 50,
    security: 10,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Fridge",
            "Wifi",
    ],
    "images": [
        require("../assets/images/hotels/Courtyard_00001.jpg"),
        require("../assets/images/hotels/Courtyard_00002.jpg"),
        require("../assets/images/hotels/Courtyard_00003.jpg"),
        require("../assets/images/hotels/Courtyard_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\nCourtyard by Marriott New York City Manhattan Fifth Avenue в городе Нью-Йорк, район (Мидтаун Ист - Гранд Централ), располагается всего в нескольких минутах от следующих достопримечательностей и объектов: Нью-Йоркская публичная библиотека и Центральный вокзал. Отель находится вблизи следующих достопримечательностей и объектов: Здание компании Крайслер и Эмпайр-стейт-билдинг.\n\nНомера\n\nПочувствуйте себя как дома в одном из 181 номеров с кондиционером и другими удобствами. Бесплатный беспроводной интернет позволит всегда оставаться на связи, а кабельное телевидение не даст скучать. Индивидуальные ванные комнаты, совмещенные душ и ванна. Предоставляются дизайнерские туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: телефон, письменный стол и кофеварка/чайник.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бесплатный высокоскоростной (проводной) доступ в интернет, бизнес-центр и прокат автомобилей представительского класса."
    },
    {
    "id": 19,
    "name": "Hotel Metro",
    "address": "45 W. 35th Street, New York, NY 10001, United States",
    "phone": "+1 212 947 2500",
    price: 500,
    security: 100,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Wine bar",
            "Breakfast",
            "Fitness",
            "Wifi",
            "Free parking"
    ],
    "stars": 3,
    "images": [
        require("../assets/images/hotels/Metro_00001.jpg"),
        require("../assets/images/hotels/Metro_00002.jpg"),
        require("../assets/images/hotels/Metro_00003.jpg"),
        require("../assets/images/hotels/Metro_00004.jpg"),
                ],
    "description": "Местоположение отеля\n\nHotel Metro находится в самом сердце города Нью-Йорк, всего в нескольких шагах от следующих достопримечательностей и объектов: Эмпайр-стейт-билдинг и Универмаг Macy's. Отель находится вблизи следующих достопримечательностей и объектов: Таймс-сквер и Центральный вокзал.\n\nНомера\n\nПочувствуйте себя как дома в одном из 183 номеров с кондиционером и другими удобствами, в числе которых холодильник и проекционные ТВ-панели. Кабельное телевидение и док-станция для iPod не дадут вам скучать, а бесплатный беспроводной интернет позволит всегда оставаться на связи. В ванных комнатах вы найдете бесплатные туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: телефон, сейфы (вмещают портативный компьютер) и письменный стол.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также терраса на крыше, где можно отдохнуть и насладиться красивым видом. Отель также предоставляет следующее: бесплатный беспроводной доступ в интернет, услуги консьержа и парикмахерский салон.\n\nКафе и рестораны\n\nЧтобы вкусно и с удовольствием пообедать, загляните в ресторан. Для тех, кто предпочитает уединиться, отель предоставляет обслуживание номеров (по расписанию). Загляните в бар/лаунж и утолите жажду своим любимым напитком.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бизнес-центр, бесплатные газеты в холле и химчистка или прачечная."
    },
    {
    "id": 20,
    "name": "Hilton Garden Inn New York/Tribeca",
    "address": "39 Avenue of the Americas, New York, NY 10013, United States",
    "phone": "+1 212 966 4091",
    price: 100,
    security: 50,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Wifi",
    ],
    "stars": 3,
    "images": [
        require("../assets/images/hotels/HiltonGarden2_00001.jpg"),
        require("../assets/images/hotels/HiltonGarden2_00002.jpg"),
        require("../assets/images/hotels/HiltonGarden2_00003.jpg"),
        require("../assets/images/hotels/HiltonGarden2_00004.jpg"),

                ],
    "description": "Местоположение отеля\n\nHilton Garden Inn Tribeca находится в центральной части города Нью-Йорк и отличается удобным расположением недалеко от следующих достопримечательностей и объектов: Музей пожарной службы города Нью-Йорка и Нью-Йоркский университет. Отель находится вблизи следующих достопримечательностей и объектов: Бруклинский мост и Эмпайр-стейт-билдинг.\n\nНомера\n\nПочувствуйте себя как дома в одном из 151 номеров с кондиционером и другими удобствами, в числе которых холодильник и ЖК-телевизоры. Проводной и беспроводной доступ в интернет предоставляется бесплатно. Кроме того, к вашим услугам док-станция для MP3-плеера и кабельное телевидение. Индивидуальные ванные комнаты, совмещенные душ и ванна. Предоставляются бесплатные туалетные принадлежности и фен. Предоставляются следующие удобства и услуги: сейфы и письменный стол. Уборка номеров осуществляется ежедневно.\n\nОтдых, спа, удобства высшего класса\n\nК вашим услугам многочисленные возможности для спорта и отдыха, в числе которых фитнес-центр, а также прочие услуги и удобства, такие как бесплатный беспроводной доступ в интернет и услуги консьержа.\n\nКафе и рестораны\n\nКогда вы проголодаетесь, отель приглашает вас посетить ресторан, где также есть бар. Для тех, кто предпочитает уединиться, отель предоставляет обслуживание номеров (по расписанию). Загляните в бар/лаунж и утолите жажду своим любимым напитком. Ежедневно за дополнительную плату предлагается завтрак. Тип завтрака — шведский стол.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: круглосуточный бизнес-центр, ускоренная регистрация при отъезде и химчистка или прачечная."
    },
    {
    "id": 21,
    "name": "Magnuson Convention Center Hotel",
    "address": "522 West 38TH Street, New York, NY 10018, United States",
    "phone": "+1 212 405 1700",
    "stars": 2,
    security: 1000,
    country: 'United States',
    minimumStay: 2,
    'amenities':[
            "Pets Allowed",
            "Fridge",
            "Wine bar",
            "Breakfast",
            "Fitness",
            "Wifi",
            "Free parking"
    ],
    price: 2000,
    "images": [
        require("../assets/images/hotels/Magnuson_00001.jpg"),
        require("../assets/images/hotels/Magnuson_00002.jpg"),
        require("../assets/images/hotels/Magnuson_00003.jpg"),
        require("../assets/images/hotels/Magnuson_00003.jpg"),
                ],
    "description": "Местоположение отеля\n\nMagnuson Convention Center Hotel в городе Нью-Йорк, район (Мидтаун Уэст), располагается всего в нескольких минутах от следующих достопримечательностей и объектов: Конференц-центр Jacob K. Javits. Кроме того, неподалеку расположены следующие важные объекты: Таймс-сквер. Отель находится вблизи следующих достопримечательностей и объектов: Бродвей и Универмаг Macy's.\n\nНомера\n\nПочувствуйте себя как дома в одном из 83 номеров с кондиционером и другими удобствами. В номере имеется кровать, матрасы Tempur-Pedic. Бесплатный проводной и беспроводной доступ в интернет позволит вам всегда оставаться на связи. Кроме того, к вашим услугам кабельное телевидение. Индивидуальные ванные комнаты, совмещенные душ и ванна. Предоставляются бесплатные туалетные принадлежности и фен.\n\nОтдых, спа, удобства высшего класса\n\nГостям предоставляются такие услуги и удобства как бесплатный беспроводной доступ в интернет, услуги консьержа и телевизор в холле.\n\nКафе и рестораны\n\nЕжедневно предлагается бесплатный завтрак. Тип завтрака — континентальный.\n\nБизнес, другие удобства и услуги\n\nДля удобства гостей предоставляется следующее: бесплатный высокоскоростной (проводной) доступ в интернет, круглосуточный бизнес-центр и прокат автомобилей представительского класса. За дополнительную плату (предоставляется по запросу)предоставляется трансфер из отеля в аэропорт. Кроме того, на территории отеля возможна самостоятельная парковка (за дополнительную плату)."
    }
  ]